alsa-utils
anaconda
android-sdk-platform-tools
arandr
arc-gtk-theme
archey3
archlinuxcn-keyring
aria2
autoconf
automake
baobab
bison
blender
calibre
clementine
cmake
compton
ctags
cython
dconf-editor
docker
dropbox
electronic-wechat-git
empathy
eog
epiphany
fakeroot
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-qt5
fcitx-rime
feh
ffmpeg0.10
fiddler
firefox
firefox-developer
flashplugin
flex
fontforge
gcc5
gdm
gnome-backgrounds
gnome-calculator
gnome-contacts
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-power-manager
gnome-screenshot
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-tweak-tool
gnome-user-docs
google-chrome
graphicsmagick
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gucharmap
haveged
htop
i3blocks
intel-ucode
iputils
ipython
iw
jfsutils
licenses
logrotate
lvm2
lxappearance
make
man-db
man-pages
mariadb
maven
mdadm
mousetweaks
mpv
nano
netctl
netease-musicbox-git
network-manager-applet
nmap
numix-icon-theme-git
obs-studio
oh-my-zsh-git
otf-fira-code
paper-gtk-theme-git
patch
pcmciautils
pkg-config
powerline-fonts
powertop
proxychains-ng
pulseaudio-bluetooth
qtwebkit
redshift
reiserfsprogs
rofi
rxvt-unicode
shadowsocks-libev
sox
steam
sublime-text-dev-imfix
sushi
synergy
telegram-desktop
tmux
totem
transmission-gtk
tree
ttf-emojione-color
ttf-fira-code
ttf-fira-mono
ttf-inconsolata
unrar
usbutils
vagrant
vi
virtualbox
which
wqy-zenhei
xclip
xdg-user-dirs-gtk
xf86-video-intel
xfsprogs
xorg-xbacklight
xorg-xinput
yaourt
you-get-git
